[
  {
    "name": "Darrell Steward",
    "country": "Aland Islands",
    "avatar": "/images/avatar/avatar-1.png",
    "delay": 0.3,
    "twitter": "https://x.com/heystaticmania",
    "message": "As a small business owner, your service has been a lifesaver in managing cash flow and optimizing financial strategies. It has truly exceeded my expectations."
  },
  {
    "name": "Ralph Edwards",
    "country": "Serbia",
    "avatar": "/images/avatar/avatar-2.png",
    "delay": 0.4,
    "twitter": "https://x.com/heystaticmania",
    "message": "As a small business owner, your service has been essential for managing my cash flow and improving my financial strategies. It has definitely exceeded what I anticipated."
  },
  {
    "name": "Esther Howard",
    "country": "Saudi Arabia",
    "avatar": "/images/avatar/avatar-3.png",
    "delay": 0.5,
    "twitter": "https://x.com/heystaticmania",
    "message": "As a small business owner, I really appreciate your service. It has been a game changer for managing cash flow and optimizing my financial strategies. You've truly exceeded my expectations."
  },
  {
    "name": "Darrell Steward",
    "country": "Brazil",
    "avatar": "/images/avatar/avatar-4.png",
    "delay": 0.6,
    "twitter": "https://x.com/heystaticmania",
    "message": "As a small business owner, I can't thank you enough for your service. It has been invaluable in helping me manage my cash flow and refine my financial strategies. You've truly gone above and beyond."
  },
  {
    "name": "Savannah Nguyen",
    "country": "Iceland",
    "avatar": "/images/avatar/avatar-5.png",
    "delay": 0.7,
    "twitter": "https://x.com/heystaticmania",
    "message": "Being a small business owner, I find your service to be incredibly helpful in navigating cash flow and enhancing my financial strategies. It has genuinely surpassed my expectations."
  },
  {
    "name": "Marvin McKinney",
    "country": "Afghanistan",
    "avatar": "/images/avatar/avatar-6.png",
    "delay": 0.8,
    "twitter": "https://x.com/heystaticmania",
    "message": "As a small business owner, I find your service to be a crucial asset in managing cash flow and fine-tuning my financial strategies. It has really gone beyond what I expected."
  }
]
